<template>
	<view class="container">
		<view class="header">
			<view class="title">
				<h2>今天，如何关爱留守儿童</h2>
			</view>
			<view class="time">
				2017-03-30 07:47 
			</view>
		</view>
		<view class="image">
			<image src="../../static/adult_article1.jpg" mode=""></image>
		</view>
		<view class="content">
			<p>“孩子们，请画出一位自己最爱的亲人。”乡村小学的教室里，有的孩子捏着笔头踟蹰，有的孩子画着画着就大哭起来，有的孩子悄悄用手擦着眼角……这是深圳卫视情感观察节目《闪亮的爸爸》中的一幕，节目将镜头对准留守儿童群体，试图引起人们的重视和思考。</p>
			<p>当前，我国有2亿多进城务工人员在城乡、区域间大规模流动，随之而来的留守儿童问题日益严峻。《2015年全国教育事业发展统计公报》显示，全国义务教育阶段在校生中农村留守儿童达2019.24万人。</p>
			
			<p>今天，如何关爱留守儿童？回答好这个问题，并不容易。</p>
			
			<p>说起关爱留守儿童，捐款、捐物是很多人的“第一反应”。但在越来越多留守儿童因为失去父母关爱出现问题时，精神欠缺相较物质匮乏，显得尤为重要。</p>
			
			<p>中国人民大学人口与发展研究中心教授段成荣，不久前在重庆市对31所小学1万多名小学生调查发现，39%的留守儿童最多半年至一年见父母一面，17%的留守儿童一至两年没见过父母，12%的留守儿童长达两年以上没见过父母。“我们还发现，留守儿童与父母的联系内容更多是问学习成绩、是否听话和安全健康等，‘成长烦恼’几乎无处诉说。”段成荣表示。</p>
			
			<p>“面对镜头时，孩子们用非常质朴的语言描述对父母的思念，越是这样，孩子越发会表现出和年龄不相符的‘懂事’，这是用一个看似坚硬的外壳把内心隐藏起来。”《闪亮的爸爸》节目出品人苏忠有些痛心地发现，由于长期缺少父母之爱，留守儿童学习成绩普遍较差，生活散漫，个别的甚至走上违法犯罪道路。</p>
			
			<p>解决留守儿童心灵上的匮乏，是当务之急。但要想深入这些孩子的心灵，既存在人力上的力所不及，又存在方法上的捉襟见肘。</p>
			
			<p>段成荣认为，关爱留守儿童要强化家庭责任，过分强调政府和社会责任，而对家庭责任视而不见的想法和做法都是错误的。苏忠表示，如何给留守儿童提供心理疏导与情感交流、精神食粮与文化套餐，需要多方协作、全方位思考。</p>
			
			<p>关爱留守儿童，何时“最热”？一搜索相关新闻，基本都是在“节日”。逢年过节，各地各部门便纷纷开展关爱活动，有的送去衣物用品，有的搭建免费“亲情聊天室”，有的陪孩子们做游戏、读好书……爱心值得肯定，但对孩子们来说，过日子不等于过节，仅对留守儿童进行“节日化”的关爱是远远不够的。</p>
			
			<p>要想将“节日化”变成“常态化”，建立长效机制首当其冲。但是，当下因为政府职能部门、群团组织、社区、学校、家庭、社会力量等“九龙治水”，切实关爱留守儿童的共识很难形成。</p>
			
			<p>有资料显示，当前农村留守儿童所处的社会环境并不“友好”：外出打工父母缺乏责任主体意识；一些农村空壳化，家里主要是老人、孩子，既缺乏劳动力也缺乏活力；乡村学校对留守儿童的关注心有余而力不足；农村的社团组织、慈善组织、志愿者和社会工作等力量还较为薄弱，中西部农村地区更是如此。</p>
			
			<p>在这种情况下，如何“破题”？2016年，国务院印发《关于加强农村留守儿童关爱保护工作的意见》（以下简称《意见》），明确提出“加强农村留守儿童关爱保护工作、维护未成年人合法权益，是各级政府的重要职责，也是家庭和全社会的共同责任”。</p>
			
			<p>“针对留守儿童的这种发展型社会政策不是某个政府部门一家之力可以完成的，它需要国家、市场、企业、学校和社会的协同作用，需要重建劳动力再生产和儿童发展所必需的家庭和社区环境。”中国农业大学人文与发展学院副教授潘璐指出。</p>
			
			<p>有专家建议，逐步完善相关的法律法规以及救助、福利体制，做好保障工作；基层政府、村（居）民委员会应做好农村留守儿童及家庭信息的登记、走访、排查，及时掌握其家庭、监护、就学等情况，实行动态管理；学校要加强寄宿制管理和服务，积极开展留守儿童的心理健康教育；群团组织应把留守儿童的关爱保护作为重要工作积极推进，并引导社会资金投入。</p>
			
			<p>从长远来看，解决留守儿童问题，归根结底还是要通过推进农民工市民化、引导扶持返乡创业就业等，多措并举，从源头上减少留守儿童。</p>
			
			<p>对大多数奔波在外的留守儿童父母来说，有几个不想孩子呢？因此《意见》规定“强化家庭监护主体责任”，让家庭责任真正强化，政府和各方力量理应为留守儿童父母提供平台和保障条件，创造更多团聚机会。</p>
			
			<p>从“流入地”看，要顺应人口流动家庭化趋势，不断完善户籍制度、社会保障制度和教育、住房等相关配套措施，作为流入地的城市应积极整合和拓展资源，吸纳更多的留守儿童进入城市学习和生活。</p>
			
			<p>从“流出地”看，应积极探索地方优势，加快发展县域经济，不断缩小与城市之间的差距，政府出台相关优惠政策，引导和扶持一部分流动人口返乡创业。</p>
			
			<p>“从长远看，伴随着更多留守儿童随父母进城生活，农村留守儿童这一群体将会不断减少。但从眼前来说，孩子的亲情陪伴、教育和安全等问题等待不起，在做好城乡人口和发展长远规划的同时，必须加强对农村留守儿童问题的综合社会治理。”段成荣强调。</p>
		</view>
		<view class="comment">
				<view class="issue">
					<input type="text" value="" placeholder="写下你的留言"/>
				</view>
				<view class="publish">发送</view>
				<view class="comment_select clearfix">
					<view class="textHeader">
						精选留言
					</view>
					<view class="comment_info">
						<view class="user_icon">
							<image src="../../static/jiazhang.png"></image>
						</view>
						<view class="user_name">
							家长15
						</view>
						<view class="user_comment">
							仅仅靠社会的帮扶是不够的
						</view>
					</view>
					<view class="comment_info">
						<view class="user_icon">
							<image src="../../static/jiazhang.png"></image>
						</view>
						<view class="user_name">
							家长20
						</view>
						<view class="user_comment">
							留守儿童确实值得关心
						</view>
					</view>
					
					<view class="comment_info">
						<view class="user_icon">
							<image src="../../static/stu.png"></image>
						</view>
						<view class="user_name">
							帮扶人员16
						</view>
						<view class="user_comment">
							学会关爱留守儿童很重要
						</view>
					</view>
				</view>
			</view>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>
@import url("./adult_article1.css");
</style>
